Repository: Ok99/PrivateZoneAdminBundle
Catalog: Resources/translations/SonataAdminBundle.*.xliff
Languages: cs

source: No image selected
cs: Není vybrán žádný obrázek

source: No collection selected
cs: Není vybrána žádná kolekce

source: td_role
cs: Role

source: Sidebar behavior
cs: Chování menu

source: Toggle Sidebar
cs: Minimalizovat menu

source: Sidebar Expand on Hover
cs: Rozbalit menu při najetí myší

source: Color options
cs: Nastavení barev

source: Toggle Right Sidebar Skin
cs: Světlé barvy nabídky vpravo

source: Blue
cs: Modrá

source: Black
cs: Šedá

source: Purple
cs: Fialová

source: Green
cs: Zelená

source: Red
cs: Červená

source: Yellow
cs: Oranžová

source: Blue Light
cs: Modrá

source: Black Light
cs: Šedá

source: Purple Light
cs: Fialová

source: Green Light
cs: Zelená

source: Red Light
cs: Červená

source: Yellow Light
cs: Oranžová

source: Suggest Event Classes
cs: Kategorie odpovídající věku

source: suggest_event_classes_description
cs: V příhlášce nabízí pouze ty kategorie, které jsou dle věku v&nbsp;souladu s pravidly.
